cask_args appdir: '/Applications'
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "awscli"
brew "chezmoi"
brew "coreutils"
brew "direnv"
brew "gh"
brew "git-secret"
brew "helm"
brew "htop"
brew "hub"
brew "jq"
brew "libpq", link: true
brew "nmap"
brew "nvm"
brew "openjdk"
brew "pgcli"
brew "poetry"
brew "pure"
brew "speedtest-cli"
brew "tmux"
brew "wakeonlan"
brew "wget"
brew "yarn"
brew "hashicorp/tap/terraform"
cask "react-native-debugger"
cask "session-manager-plugin"
